[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Sprache Installationssoftware
MUI_LANGDLL_INFO=Bitte wählen Sie eine Sprache.

[Installation]
IDS_SAVESETTING=Möchten Sie die Einstellungen speichern?
IDS_OperatorName=Mobilfunkanbieter
IDS_ChooseOperator=Wählen Sie einen Mobilfunkanbieter.
IDS_SelectOperatorList=Bitte wählen Sie einen Mobilfunkanbieter aus der folgenden Liste.
IDS_OperatorDescription=Beschreibung
IDS_SelectOperatorDetail=ist konzipiert für
IDS_ACSInstalled=Eine ältere Speedmanager plus/ByteMobile Client-Installation ist auf dem System vorhanden. Diese Version muss deinstalliert und das BS muss neu gestartet werden.
IDS_PathTooLong=Der Pfad ist zu lang.
IDS_AlreadyInstall=Diese Anwendung wurde bereits installiert. Jetzt entfernen?
IDS_NonAdmin= kann nicht installiert werden, da Benutzer  keine Administratoren-Rechte auf diesem Computer hat.
IDS_IsWin9x= kann nicht unter Windows 9x installiert werden.
IDS_AppRunning=Bitte schließen Sie zuerst die Anwendung.
IDS_SameVer=Diese Softwareversion ist bereits installiert. Möchten Sie diese zuerst entfernen?
IDS_AnotherCustomized=Eine angepasste Version dieser Software ist bereits installiert. Möchten Sie diese zuerst entfernen?
IDS_OldVer=Eine ältere Version dieser Software ist bereits installiert. Möchten Sie diese zuerst entfernen?
IDS_HigherVer=Eine neuere Version dieser Software ist bereits installiert. Möchten Sie diese zuerst entfernen?
IDS_NonAdminUninst= kann nicht deinstalliert werden, da Benutzer  keine Administratoren-Rechte auf diesem Computer hat.
IDS_DELETE_ALL_DATA= Möchten Sie alle Benutzerdatendateien löschen?

